INSERT INTO persons (name, surname, age, phone_number, city_of_living) VALUES
                                                                           ('Иван', 'Иванов', 30, '8-800-123-4567', 'Москва'),
                                                                           ('Мария', 'Петрова', 24, '8-900-234-5678', 'Москва'),
                                                                           ('Алексей', 'Сидоров', 35, '8-950-345-6789', 'Москва'),

                                                                           ('Ольга', 'Кузнецова', 28, '8-960-456-7890', 'Саратов'),
                                                                           ('Николай', 'Морозов', 42, '8-970-567-8901', 'Саратов'),
                                                                           ('Елена', 'Соколова', 38, '8-980-678-9012', 'Саратов'),

                                                                           ('Дмитрий', 'Попов', 29, '8-990-789-0123', 'Санкт-Петербург'),
                                                                           ('Анна', 'Васильева', 34, '8-910-890-1234', 'Санкт-Петербург'),
                                                                           ('Сергей', 'Павлов', 45, '8-920-901-2345', 'Санкт-Петербург'),

                                                                           ('Виктория', 'Романова', 31, '8-930-012-3456', 'Екатеринбург'),
                                                                           ('Ирина', 'Шмидт', 27, '8-940-123-4567', 'Екатеринбург'),
                                                                           ('Артём', 'Чернов', 33, '8-955-234-5678', 'Екатеринбург'),

                                                                           ('Ксения', 'Суханова', 26, '8-965-345-6789', 'Волгоград'),
                                                                           ('Максим', 'Козлов', 40, '8-975-456-7890', 'Волгоград'),
                                                                           ('Светлана', 'Королёва', 36, '8-985-567-8901', 'Волгоград'),

                                                                           ('Владимир', 'Лебедев', 30, '8-905-123-4567', 'Пермь'),
                                                                           ('Татьяна', 'Куликова', 25, '8-915-234-5678', 'Пермь'),
                                                                           ('Анатолий', 'Воробьев', 35, '8-925-345-6789', 'Пермь'),

                                                                           ('Лидия', 'Архипова', 42, '8-935-456-7890', 'Уфа'),
                                                                           ('Роман', 'Осипов', 28, '8-945-567-8901', 'Уфа'),
                                                                           ('Олег', 'Зайцев', 38, '8-955-678-9012', 'Уфа'),

                                                                           ('Екатерина', 'Гусева', 34, '8-965-789-0123', 'Тюмень'),
                                                                           ('Денис', 'Петров', 29, '8-975-890-1234', 'Тюмень'),
                                                                           ('Надежда', 'Маркова', 45, '8-985-901-2345', 'Тюмень'),

                                                                           ('Александра', 'Федорова', 31, '8-995-012-3456', 'Орск'),
                                                                           ('Михаил', 'Беляев', 27, '8-905-123-4567', 'Орск'),
                                                                           ('Вера', 'Павлова', 33, '8-915-234-5678', 'Орск'),

                                                                           ('Георгий', 'Горбунов', 40, '8-925-345-6789', 'Петрозаводск'),
                                                                           ('София', 'Виноградова', 36, '8-935-456-7890', 'Петрозаводск'),
                                                                           ('Андрей', 'Михайлов', 29, '8-945-567-8901', 'Петрозаводск');
